" and" = " и";
"<New Account>" = "<Новая учётная запись>";
"\"%@\" is already in use." = "\"%@\" уже существует.";
"Account:" = "Учётная запись:";
"Action:" = "Действие:";
"Add an action for the selected event" = "Добавить действие для выбранного события";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Auto-Connect on Launch";
"Cancel" = "Отмена";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";
"Cannot open sound set" = "Невозможно открыть набор звуков";
"Clear" = "Очистить";
"Configure the selected action" = "Параметры выбранного действия";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";
"Delete after event occurs" = "Использовать только один раз";
"Delete Event?" = "Удалить событие?";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";
"Edit" = "Правка";
"Encryption:" = "Шифрование:";
"Event:" = "Событие:";
"Idle" = "Бездействие";
"Invalid status icon pack" = "Невозможно открыть набор иконок статуса";
"Join" = "Присоединится";
"Join Chat" = "Присоединится к чату";
"Let others know when you are typing" = "Оповещать собеседников, что Вы набираете текст.";
"Meta" = "Мета";
"New Alert" = "Новое предупреждение";
"No compatible accounts connected" = "Не подключено ни одной совместимой учётной записи";
"OK" = "OK";
"Password:" = "Пароль:";
"Remove the %i actions associated with this event?" = "Удалить действия (%i шт.) присвоенные данному событию?";
"Remove the selected action(s)" = "Удалить действие(я)";
"Sound set upgrade failed" = "Не удалось обновить набор звуков";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Текущий набор иконок статуса \"%1$@\", установленный в \"%2$@\" недействителен.  В нём не хватает иконки \"%3$@\". Если вы скачали его с сайта adiumxtras.com, то обратитесь за поддержкой к автору набора. Будет использован набор иконок по умолчанию.";
"The characters you're entering are not valid for an account name on this service." = "Данный сервис не поддерживает использование таких символов в имени учётной записи.";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Невозможно использовать набор звуков %1$@ версии %2$i. Данная версия неизвестна Adium, возможно она предназначена для более поздней версии программы.";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Текущая версия Adium использует новый формат набора звуков. Поэтому набор звуков %1$@ (расположенный в %2$@) был отключён.";
"Typing:" = "Набирает текст:";
"Unknown" = "Недоступно";
"User Name" = "Имя пользователя";
